export const breadcrumbTranslations: Record<string, string> = {
	projects: "Проекты",
	contacts: "Контакты",
	services: "Услуги",
	about: "О компании",
	dopusk: "Допуски",
	stroy: "Строительно-техническая экспертиза жилья",
	instrumental: "Инструментально техническое обследование",
	bim: "BIM проектирование",
	complex: "Комплексное проектирование",
	engineering: "Проектирование инженерных систем и сетей",
	"politika-konfidencialnosti": "Политика конфиденциальности",
	calculator: "Онлайн-калькулятор",
};

export const headers: Record<string, string> = {
	services: "Услуги по проектированию зданий",
	calculator: "Калькулятор расчета стоимости проектных работ",
	engineering: "Проектирование инженерных систем и сетей",
	complex: "Комплексное проектирование",
	bim: "BIM проектирование",
	instrumental: "Инструментальное обследование объектов",
	stroy: "Строительно-техническая экспертиза жилья",
	projects: "Проекты компании Спец Строй Ресурс",
	dopusk: "Допуски компании Спец Строй Ресурс",
	contacts: "Контакты компании Спец Строй Ресурс",
	about: "Информация о компании Спец Строй Ресурс",
};
